Arjun.swagger-viewer
EditorConfig.EditorConfig
PeterJausovec.vscode-docker
akmittal.hugofy
alefragnani.Bookmarks
be5invis.vscode-icontheme-nomo-dark
bibhasdn.django-html
bibhasdn.django-snippets
dbankier.vscode-instant-markdown
donjayamanne.githistory
donjayamanne.jupyter
donjayamanne.python-extension-pack
eamodio.gitlens
formulahendry.code-runner
humao.rest-client
lukehoban.Go
magicstack.MagicPython
mohsen1.prettify-json
ms-python.python
redhat.java
robertohuertasm.vscode-icons
streetsidesoftware.code-spell-checker
wholroyd.jinja
zhuangtongfa.Material-theme
