akmittal.hugofy
alefragnani.Bookmarks
Arjun.swagger-viewer
batisteo.vscode-django
be5invis.vscode-icontheme-nomo-dark
bibhasdn.django-html
bibhasdn.django-snippets
bierner.markdown-mermaid
dbankier.vscode-instant-markdown
donjayamanne.githistory
donjayamanne.python-extension-pack
eamodio.gitlens
EditorConfig.EditorConfig
EFanZh.graphviz-preview
formulahendry.code-runner
golang.go
humao.rest-client
magicstack.MagicPython
mohsen1.prettify-json
ms-python.python
ms-toolsai.jupyter
ms-vsliveshare.vsliveshare
octref.vetur
redhat.vscode-yaml
Stephanvs.dot
streetsidesoftware.code-spell-checker
svelte.svelte-vscode
VisualStudioExptTeam.vscodeintellicode
wholroyd.jinja
yzhang.markdown-all-in-one
zhuangtongfa.material-theme
